{
  "content": "ĐI HC QUC GIA\nCNG HOÀ X HI CH NGHA VIT NAM\nTHÀNH PH H CHÍ MINH\nĐc lp - T do - Hnh phúc\nTRUÒNG ĐI HC BÁCH KHOA\nS6:2349/QD-DHBK\nThành phó H Chí Minh, ngày 1 tháng 6 năm 2024\nQUYÉT ĐINH\nV vic ban hành Quy đnh Qun lý cp phát văn bng, chng ch\nHIU TRUNG TRUÒNG ĐI HC BÁCH KHOA\nCăn c quyt đnh s 26/2014/QĐ-TTg ngày 26 tháng 3 năm 2014 ca Th tưróng\nChính ph v vic ban hành Quy ch t chc và hot đng ca Đi hc Quc gia và các\nco s giáo dc đi hc thành viên;\nCăn cú Quyt đnh s 767/QĐ-ĐHQG-TCCB ngày 12 tháng 9 năm 2006 ca\nGiám đc Đi hc Quc gia TP.HCM v vic ban hành Quy ché v t chc và hot đng\nca Trưrng Đi hc Bách Khoa và Quyt đnh s 803/QĐ-ĐHBK-TCCB ngày 16 tháng\n7 năm 2009 ca Giám đc Đi hc Quc gia TP.HCM v vic phê duyt sa đi, b\nsung Điu 15, Quy ch v t chc và hot đng ca Trưrng Đi hc Bách Khoa;\nCăn cú Thông tu s 21/2019/TT-BGDĐT ngày 29/11/2019 ca B Giáo dc và\nĐào to v Ban hành Quy ch qun lý bng tt nghip trung hc co s, bng tt nghip\ntrung hc ph thông, bng tót nghip trung cp sư phm, bng tót nghip cao đng su\nphm, văn bng giáo dc đi hc và chng chi ca h thng giáo dc quc dân\nCăn cú Thông tư s 27/2019/TT-BGDĐT ngày 30/12/2019 ca B Giáo dc và\nĐào to v Quy đnh ni dung chính ghi trên văn bng và ph lc văn bng giáo dc đi\nhc;\nCăn cú Quyt đnh s 1372/QĐ-ĐHQG ngày 10/10/2022 ca Giám đc Đi hc\nQuc gia Thành phó H Chí Minh ban hành Quy ch văn bng, chng chi;\nTheo đ ngh ca Trưng Phòng Đào to, Trưng Phòng Đào to Sau đi hc và\nGiám đc Trung tâm Ký thut Đin toán.\nQUYÉT ĐINH:\nĐiu 1. Ban hành kèm theo quyt đnh này Quy đnh v Qun lý cp phát văn\nbng, chng ch ca Trưng Đi hc Bách khoa - Đi hc Quc gia Thành ph H Chí\nMinh.\nĐiu 2. Quyt đnh này có hiu lc k t hc k 1 năm hc 2024  2025 và thay\nth cho Quyt đnh s 2930/QĐ-ĐHBK ngày 10/09/2021 ca Hiu trưng Trưng Đi\nhc Bách khoa - Đi hc Quc gia Thành ph H Chí Minh v vic ban hành Quy đnh\nQun lý cp phát văn bng, chúng chí.\nĐiu 3. Trưng các phòng Ban, Trưng Khoa, Giám đc Trung tâm Đào to,\nTrung tâm K thut đin toán và các đơn vi, cá nhân có liên quan chu trách nhim thi\nhành quyt đnh này./.\nNoi nhân:\nTHHEU TRUÖNG\n- Như diu 3;\nPHO\nGIA\n- Luu: VT (ĐT).\nTRUÖNG\nno\nDAI HOC\nBACH HOA\nCHI\nHNIW\nPGS.TS Mai Thanh Phong\n\nCNG HÒA X HI CH NGHA VIT NAM\nĐI HC QUC GIA\nTHÀNH PH H CHÍ MINH\nĐc lp - T do - Hnh phúc\nTRUÒNG ĐI HC BÁCH KHOA\nQUY ĐNH QUN LÝ CÁP PHÁT VN BNG, CHNG CHİ\n(Ban hành kèm theo Quyt đnh s:234§/QĐ-ĐHBK, ngày 1tháng 6 năm 2024\nca Hiu trưng trưng Đi hc Bách khoa  ĐHQG-HCM)\nĐiu 1. Phm vi điu chnh và đi tưng áp dng\nQuy đnh này quy đnh v vic mua, bo qun, s dng phôi và qun lý cp phát,\nkim tra, thanh tra các văn bng, chng chí ca Đi hc Quc gia Thành ph H\nChí Minh do trưng Đi hc Bách khoa cp.\nĐiu 2. Nguyên tăc qun lý, cp văn bng, chng ch\n1. Trưng Đi hc Bách khoa mua phôi văn bng, chng chí t Đi hc Quc gia\nThành ph H Chí Minh và chu trách nhim trong vic qun lý, cp phát đi vi\ncác loi văn bng, chng chi do trưng cp.\n2. Bn chính văn bng, chng chi đưc cp mt ln. Trưng hp văn bng, chng\nchí đã cp cho ngưi hc nhưng phát hin b vit sai do li ca nhà trưng thì nhà\ntrưng có trách nhim cp li bn chính cho ngưi hc.\nG\nno\n3. Nghiêm cm mi hành vi gian ln trong cp phát và s dng văn bng, chng chi.\nJOH\nB\n4. Bo đm công khai, minh bch trong cp phát văn bng, chng chí.\nĐiu 3. Thm quyn cp văn bng, chng chí\n1. Thm quyn cp văn bng.\nCác văn bng tt nghip trình đ đi hc, thc sĩ, tin sĩ do Hiu trưng cp.\n2. Thm quyn cp chng chi.\nChúng chi ng dng công ngh thông tin do Giám đc Trung tâm K thut Đin\ntoán cp.\nĐiu 4. Phân cp qun lý\nPhòng Đào to Sau Đi hc có trách nhim qun lý, cp phát bng thc sĩ, tin\nsĩ.\nPhòng Đào to Đi hc có trách nhim qun lý, cp phát các văn bng tt\nnghip trình đ đi hc, .\n\n3\nTrung tâm K thut Đin toán có trách nhim qun lý, cp phát chng chí ng\ndng công ngh thông tin.\nĐiu 5. Qun lý phôi văn bng, chng ch\nTrưc mi đt tt nghip, Phòng Đào to Sau Đi hc, Phòng Đào to Đi hc,\nTrung tâm K thut đin toán căn c vào danh sách ngưi hc tt nghip, s\nlưng phôi bng, chng chi còn đang lưu tr, lp d trù mua phôi bng t Đi\nhc Quc gia Thành ph H Chí Minh.\nLp s theo dõi vic mua phôi trong đó ghi rõ s lưng phôi, mua tng đt, s\nlưng phôi đã s dng, s lưng phôi in hng, s lưng phôi còn tha.\nLưu tr toàn b văn bn liên quan đn vic mua và hy b phôi văn bng,\nchúng ch.\nPhân công ít nht hai ngưi gm mt lãnh đo Phòng, Trung tâm và mt nhân\nviên ph trách vic qun lý phôi bng.\nPhi có t cha phôi bng kiên c, chc chn. Chìa khóa t do hai ngưi ph\ntrách qun lý phôi bng ct gi. Trưng hp phôi văn bng b tht lc phi báo\nngay cho Hiu trưng x lý.\nĐiu 6. Hy phôi văn bng chng ch\n1. Nhng phôi văn bng chng chi b hư hng, in sai, cht lưng không bo đm\nTHA\n(k c nhng văn bng chng chí va đưc ký), hoc không s dng na do thay\nTRUÒ\nđi mu phôi phi thc hin vic hy b. Vic hy b do Hi đng hy phôi văn\nDAI HI\nbng, chng chi bng thc hin. Phôi văn bng, chng chi b hy s đưc ct góc,\nich K\nđóng du hy và lưu tr trong vòng 5 năm.\n0\n*\n2. Hi đng hy phôi bng gm Ch tch Hi đng là lãnh đo nhà trưng, mt y\nviên là đi đin Phòng Thanh tra Pháp ch, mt y viên là lãnh đo các Phòng,\nTrung tâm có trách nhim qun lý các phôi bng đó và mt thư ký.\n3. Phi lp biên bn hy phôi trong đó ghi rõ s lưng, s hiu ca các phôi b hy,\nnguyên nhân b hy.\nĐiu 7. Trách nhim ca các phòng, trung tâm trong vic qun lý và cp phát\nvăn bng, chúng ch\nPhòng Đào to Sau Đi hc, Phòng Đào to, Trung tâm K thut đin toán có\ntrách nhim cp phát văn bng, chng chí cho ngưi hc tt nghip theo đúng\nnhng quy đnh trong thông tư 21/2019/TT-BGDĐT ca B Giáo dc và Đào\nto và quyt đnh s 1372/QĐ-ĐHQG ban hành ngày 10/10/2022 ca Đi hc\nQuc gia Thành ph H Chí Minh.\n\n4\nPhi có quy trình cho ngưi hc đưc kim tra s đy đ và chính xác các\nthông tin in trên văn bng, chúng chí trưc khi in.\nThông tin in trên văn bng, chng chí phi theo đúng quy đnh hin hành ca\nB Giáo dc và Đào to và ca Đi hc Quc gia Thành ph H Chí Minh.\nPhi lp s gc văn bng, chúng chi theo đúng mu quy đnh trong thông tư\n21/2019/TT-BGDĐT ca B Giáo dc và Đào to, đm bo mi s hiu chi\nđưc ghi duy nht trên mt phôi văn bng, chng ch; mi s vào s cp văn\nbng, chng chí chi đưc ghi duy nht trên mt văn bng, chng chi đã cp cho\nngưi hc.\nKhi trình Hiu trưng ký các văn bng phi kèm theo quyt đnh tt nghip và\ns gc tưong úng vi quyt đnh đó.\nTrưòng hp các Phòng, Trung tâm bàn giao văn bng, chng chi cho Khoa phát\ncho ngưi hc, phi lp s bàn giao ghi rõ s lưng văn bng, chng chi đã bàn\ngiao, s lưng văn bng, chng chi chưa có ngưi nhn, h tên, ch ký ngưòi\ngiao và nhn.\nCác văn bng, chng ch chưa có ngưi nhn phi đưc bo qun cùng vi phôi\nvăn bng, chng chí.\nVăn bng phi đưc phát cùng vi ph lc văn bng (ph lc 2).\nTH\nPhi xây dng quy trình qun lý cp phát văn bng chng chí theo tiêu chun\n?\nIG\nISO.\n.C\n10\nĐiu 8. Quy đnh v cách ghi s hiu, s vào s gc văn bng chng ch\nHN\n1. Cách ghi s hiu phôi văn bng, chng chi:\nSó hiu ca phôi văn bng, chng ch do Đi hc Quc gia Thành ph H Chí Minh\ncp đưc ghi theo quy đnh ca Đi hc Quc gia Thành ph H Chí Minh.\n2. Cách ghi s vào s gc văn bng chng chí:\nS vào s gc ca văn bng tin sĩ TS; năm cp-s th t văn bng đưc cp\ntrong năm. Ví d: TS18-08\nS vào s gc ca văn bng thc sĩ: CH; năm cp-s th t văn bng đưc cp\ntrong năm. Ví d: CH18-0309.\nS vào s gc ca văn bng đi hc: ĐH; năm cp-s th t văn bng đưc cp\ntrong năm. Ví d: ĐH19-2055.\nSó vào s gc ca chng chi Úng dng công ngh thông tin: TH; năm cp-s\n\n5\nth t chng chi đưc cp trong năm. Ví d: TH19-2055.\nĐiu 9. Công b thông tin v cp văn bng, chng ch trên trang thông tin\nđin tr\n1. Phòng Đào to Sau Đi hc, Phòng Đào to, Trung tâm K thut đin toán có\ntrách nhim t chc vic công b thông tin v cp văn bng, chng chí thuc din\nmình qun lý lên trang thông tin đin t ca trưng. Trung tâm D liu và Công\nngh thông tin h tr các Phòng, Trung tâm trên thc hin vic này.\n2. Vic công b công khai v vic cp văn bng, chng ch đưc thc hin c vói\nnhng văn bng, chng chí đã đưc cp trưc khi có quy đnh này.\nĐiu 10. Cp bn sao\n1. Các Phòng, Trung tâm chu trách nhim qun lý vic cp phát văn bng, chng\nchí có trách nhim cp bn sao t s gc cho ngưi hc khi có yêu cu theo quy\nđnh ca B Giáo dc và Đào to và Đi hc Quc gia Thành ph H Chí Minh.\n2. Phi lp s cp bn sao văn bng chng chí theo đúng quy đnh ca B Giáo dc\nvà Đào to và Đi hc Quc gia Thành ph H Chí Minh.\n3. Mu bn sao các văn bng, chng chí do Hiu trưng phê duyt và ban hành (phu\nPHO\nlc 1-A và ph lc 1-B)\nO\nĐiu 11. Chnh sa, cp li, thu hi hy b\nCHÍ\nCác trưng hp phi chnh sa, cp li, thu hi hy b văn bng, chng chi th\nquy đnh ca B Giáo dc và Đào to cn phi lp Ph lc s gc đ ghi li nhg\nthông tin này và cho ký nhn vào ph lc s gc, tuyt đi không ghi đ hoc sa\ndi, ty xóa trên s gc.\nĐiu 12. Thanh tra, kim tra\nHng năm, Phòng Thanh tra Pháp ch kim tra, lp biên bn báo cáo Ban Giám hiu\nv tình hình in, qun lý, cp phát văn bng chng chí ca các đơn v nêu  Điu 4\nca quy đnh này.\nĐiu 13. T chc thc hin\nQuy đnh này có hiu lc t ngày đưc ký duyt ban hành, trong quá trình thc hin\nquy đnh này có th đưc sa đi b sung cho phù hp vi tình hình thc t.\nTH\nHIEUTRUÖNG\nPHO\nGIA\nTRUONG\nH\ndai hoc\nO\nBACH KHOMlneg\nOOH\nPGS.TS Mai Thanh Phong\nHNIW\n\n6\nPH LC 1-A. MU BN SAO VĂN BNG TRÍCH LC TÙ S GÓC\na\n(Ban hành kèm theo Quyt đnh s:2349/QĐ-ĐHBK, ngày19tháng 6 năm 2024\nca Hiu trưng trưng Đi hc Bách khoa  ĐHQG-HCM)\nĐI HC QUC GIA TP.HCM\nCNG HÒA XĂ HI CH NGHA VIT NAM\nTRUÒNG ĐI HC BÁCH KHOA\nĐc lp - T do - Hnh phúc\nBN SAO BNG TT NGHIP\n( Trích lc t s gc)\nHiu trưng trưng Đi hc Bách khoa - ĐHQG-HCM xác nhn:\nThis is to certify that\nCho (Upon):\nNgày sinh (Date of birth):\nĐã đưc cap Băng ..…... : ......ngành.....\nhas conferred the degree of ....…. in ....\nXp loi tót nghip (Degree classification):\nSó hiu (No.):\nMã só sinh viên (Student ID):\nSó vào s cp bng (Reg. No):\nTp.HCM, Ký ngày tháng năm\nHiu trưng (Rector)\n(Đã ký / Signed)\nSao y t s gc cp bng\nTp.HCM, ngày tháng năm\nTL. HIU TRUÖNG\nTRUNG PHÒNG ĐÀO TO / ĐÀO TO SAU ĐI HC\n(Head, Office of Academic Affairs / Postgraduate Studies Office)\nSó vào s sao y (Ref. No):\nJ\n\n7\nPH LC 1-B. MÃU BÅN SAO CHNG CHİ NG DNG CÔNG\nNGH THÔNG TIN TRÍCH LC TÙ SÔ GÓC\n(Ban hành kèm theo Quyt đnh s2349 /QD-ĐHBK, ngày19 tháng 6 năm 2024\nca Hiu trưng trưng Đi hc Bách khoa  ĐHQG-HCM)\nCNG HÒA XÃ HI CH NGHA VIT NAM\nĐc lp - T do - Hnh phúc\nCHÚNG CHİ\nÚNG DNG CÔNG NGH THÔNG TIN CO BN/ NÂNG CAO\n(Bn sao)\nCp cho:\nSinh ngày:\nNoi sinh:\nĐt yêu cu bài thi úng dng công ngh thông tin co bn ti Hi đng thi: Trung tâm\nK thut Đin toán  Trưng Đi hc Bách khoa - ĐHQG-HCM\nKt qu:\nĐim trc nghim:\nĐim thc hành:\nSó hiu:\n−\nSó vào s cp chúng ch:\nTP. H Chí Minh, ngày\ntháng\nnăm\nGIÁM ĐC\n(Đã ký và đóng du)\nTrích lc t S gc cp chng chi\nTP. H Chí Minh, ngày tháng\ng năm\nngày ....\nGIÁM ĐC\n\n8\nPH LC 2. MU PH LC VN BNG\n(Ban hành kèm theo Quyt đnh s: 23 49/QĐ-ĐHBK, ngày19tháng 6 năm 2024\nca Hiu trưng trưng Đi hc Bách khoa  ĐHQG-HCM)\n1. Thông tin Bng (Diploma information)\nH tên (Full name):\nMã s sinh viên/hc viên/... (Student ID):\nNgày sinh (Date of birth):\nNoi sinh (Place of birth):\nThòi gian hc (Dates attended):\nBc Đi hoc/Thac sĩ/... (Bachelor/Master/... program)\ni\n•\nBng tt nghip (Type of degree):\nHình thúc đào to (Mode of study):\n√\nChurong trình ......(.....)\nNgành (Major):\nChuyên ngành (Specialty):\nLoi tót nghip (Graduation classification):\nSó hiu bng (Grad. Degree Reg. #):\nNgày câp (Date of conferral):\n2. Thông tin churong trình (Program information)\n2.1. Churong trình ...... (......)\n2.2 Chun Ting Anh (English requirements)\n2.3 Só tín chí và thòi gian đào to (Required credits and Duration of training)\nSó tín chi (Required credits): ......\nMt tín chi tương đương 15 gi lý thuyt và 30 gi t hc; hoc 30-45 gi bài\ntp/thc hành/thí nghim và 15 gi t hc; hoc 45-90 gi thc tp; hoc 45-60 gi\nbài tp lón/đ án/lun văn.\nA credit is equivalent to 15 lecture hours and 30 self-study hours; or 30 lab/exercise\nhours and 15 selft-study hours; or 45-90 practice/intership hours; or 45-60\nproject/thesis hours.\nThi gian đào to: ...\nDuration of training: …\n2.4 Các chun kim dnh dã đt (Accrediation Achievements)\n3. Kt qu hc tp (Academic record)\nMã MH\nTên môn hc\nTC\nDim\n(Course ID) (Course title)\n(Credit) (Grade)\n(1) Môn hc dy bng ting Anh (Course taught in English)\n(2) Môn hc dy bng ting Pháp (Course taught in French)\nCác môn băt buc (Compulsary Courses)\nCác môn bt buc và t chn ca chuyên ngành\n(Compulsary and Elective Major Courses)\nCapstone Project\nCác môn t chn nhóm (Elective Courses - Group) A\nT chn t do (Free electives)\n\n9\nChúrng chi (Certification)\nĐiu kin tót nghip (Additional Graduation Conditions)\nTing Anh\nTOEIC-865\nEnghlish\nHot đng ngoi khoá\nĐt\nStudent Activity Achievement\nPass\nTên đ tài lun văn tt nghip (Thesis title)\nSó tín chí tích lu (Cummulative Credits)\nSó tín chí tích lu ngành (Cummulative Major Credits)\nĐim trung bình tích lu (Cummulative GPA)\n−\nĐim trung bình tích lu ngành (Cummulative Major GPA)\nTp.H Chí Minh, ngày tháng năm\nTL. HIU TRU'ÖNG\nTRUNG PHÒNG ĐÀO TO / ĐÀO TO SAU ĐI HC\n(Head, Office of Academic Affairs / Postgraduate Studies Office)\n−",
  "file_type": "pdf",
  "extraction_type": "indirect",
  "metadata": {
    "filename": "QD 2349_ban hành Quy định Quản lý cấp phát văn bằng chứng chỉ năm 2024.pdf",
    "file_size": 3977968,
    "page_count": 9,
    "sheet_count": null,
    "author": "",
    "title": "",
    "created_date": "2025-12-13T12:00:19.863007",
    "modified_date": "2025-12-13T12:00:20.570085",
    "language": null,
    "extra": {
      "creator": "RICOH MP 6054",
      "producer": "RICOH MP 6054",
      "subject": "",
      "keywords": "",
      "extraction_types_used": [
        "indirect"
      ],
      "hybrid_mode": true
    }
  },
  "tables_count": 0,
  "processed_at": "2025-12-19T04:18:55.030849",
  "processing_time": 623.7017087936401
}